interface Card {
    id: number;
    title: string;
}

export const cardsData: Card[] = [
    { id: 1, title: 'Отчёты' },
    { id: 2, title: 'Затраты' },
    { id: 3, title: 'Задания ФР/НОБ/Переквитовки' },
    { id: 4, title: 'Ручной возврат налога' },
    { id: 5, title: 'Учет данных по ИИС по переводу от другого брокера' },
    { id: 6, title: 'Рыночные и расчетные котировки для налогообложения' },
    { id: 7, title: 'Сделки на ручной разбор для расчета мат.выгоды' },
    { id: 8, title: 'Ежедневные сверочные отчеты' },
    { id: 9, title: 'Справка 6-НДФЛ' },
    { id: 10, title: 'Рассылка отчёта НОБ' },
];
